export let data = [
   {
      name: "Надежда Сафонова",
      rate: 5,
      date: "14 мая 2024",
      text: "Спасибо! Отличный уход, чуткий и вежливый персонал🌷 Ухаживают как за своими родственниками! В самом пансионате чисто и уютно👍 Спасибо за то что вы есть🤗"
   },
   {
      name: "Ася Пылина",
      rate: 5,
      date: "06 мая 2024",
      text: `Пансионат удивил! Я ожидала увидеть мрачное печальное место. А увидела светлый, чистый, цивильный пансионат. Коллектив дружелюбный, встретили меня приветливо. 
         Постояльцы чистенькие, комнаты тоже. В каждой комнате телевизор, душ, туалет.
         Очень много проводится мероприятий для постояльцев: и дни рождения отмечают, и фильмы смотрят, и праздники справляют. В штате есть и массажист, и культорганизатор, и психолог. Есть даже спортзал - меня это тоже удивило.
         Питание у постояльцев 6-разовое !!! И вкусности разные и фрукты! 
         Не все дома так питаются.
         Спасибо руководству за заботу и о постояльцах и о сотрудниках!
         `
   },
   {
      name: "Наталья Горпин",
      rate: 5,
      date: "29 марта 2024",
      text: `Второй год наблюдаю за работой вашего пансионата. Радует такое внимательное отношение к пожилым людям. У вас хорошо подобранный коллектив профессионалов, любящих свое дело. И я уверена, что это благодаря вашему директору Власовой Светлане Евгеньевне, грамотному, неравнодушному, внимательному руководителю. Спасибо вам ребята, за вашу работу!`
   },
   {
      name: "Татьяна",
      rate: 4,
      date: "25 марта 2024",
      text: `Большое Человеческое спасибо за ВАШ профессионализм. В пансионате проживает мой отец, ему нравится, кормят нормально, отдыхают и смотрят тv-это он говорит. Ответственный и добропорядочный директор Власова Светлана Евгеньевна, всегда в курсе всего и готова ответить на волнующие вопросы, мед.персонал отзывчивый, помогают с приобретением лекарств, так же можно позвонить и они в течении дня дают трубку нашему дедушке, он с удовольствием всё рассказывает. Спасибо за человеческое, душевное общение. Поздравили с днём рождения и свечи зажгли для дедушки)
            Я на инвалидности и для меня это Огромная помощь в уходе и присмотре за пожилым человеком. Благодарю Вас добрые люди.
            `
   },
   {
      name: "Валентина И.",
      rate: 5,
      date: "21 марта 2024",
      text: `У папы деменция, и ему необходим круглосуточный присмотр и уход, медицинское обслуживание. Не менее важно для него общение, поддержка окружающих и смена обстановки. Услугами пансионата пользуемся уже на протяжении трех лет. В Мичуринском, на свежем воздухе, папа проводит лето, а остальное время в городе. Мы очень благодарны всем сотрудникам пансионата за бережное и внимательное отношение к папе. Папа всегда чисто выбрит, подстрижен, ходит в чистой и опрятной одежде, нахваливает еду и условия проживания. Всегда есть возможность поговорить с ним по телефону. Здесь с постояльцами проводятся развивающие и профилактические занятия по развитию мелкой моторики (рисование, аппликация, лепка, моделирование), утренняя зарядка с использованием мячей, гимнастических палок, танцевальные минутки. Постоянно организуются различные досуговые мероприятия к каждому празднику, индивидуальные поздравления с днем рождения, проявляется забота о здоровье постояльцев, что делает пребывание в пансионате и быт более комфортным. Медицинские работники всегда на связи, четко выполняют все медицинские мероприятия. Здесь работают неравнодушные люди, а для пожилого человека это очень важно.`
   },
   {
      name: "Инкогнито 0095",
      rate: 5,
      date: "19 марта 2024",
      text: `Уже третий год мои подопечные проживают в этом пансионате. И мне очень отрадно видеть их ухоженными и, что самое главное, позитивными. 
         Особенно в последний год. Чувствуется, что люди, работающие здесь, не просто отсиживают день от звонка до звонка, а вкладывают душу в заботу о наших близких! 
         Это и организация концертов, проведение праздников, развивающих занятий, поздравления с днем рождения. 
         Медицинские работники постоянно на связи. 
         Благодарю весь персонал за Ваш нелёгкий труд!
         `
   },
   {
      name: "Алексей Павлов",
      rate: 5,
      date: "01 апреля 2022",
      text: `Наша Мама в этом пансионате уже без малого полгода. Сначала мы беспокоились, но теперь спокойны за маму - под надёжным круглосуточным присмотром. Здание, помещения, мебель, оборудование и т. д. в отличном состоянии. Персонал пансионата - это единая, дисцинированная команда профессионалов. Работа организована на высшем уровне. Руководство, медицинский персонал, специалисты по уходу - образованные, внимательные, доброжелательные, аккуратные, отдающие себя очень не легкому делу Люди. Да, с большой буквы. Люди, труд которых заслуживает высочайшей оценки и преклонения.`
   },
   {
      name: "Ирина Кярки",
      rate: 5,
      date: "17 апреля 2024",
      text: `Хочу выразить огромную благодарность всем сотрудникам пансионата за заботу о моей маме. До несчастного случая, который произошел с моей мамой два года назад, она жила дома и находилась в постоянной депрессии, потому что принимала таблетки без всякого контроля. После падения и сложного перелома было очень трудно начать ходить и психически восстановиться, но сотрудники пансионата сделали чудо и продолжают помогать и поддерживать каждый день. Моя мама начала, ходить, в хорошем настроении, у нее есть выбор чем заняться каждый день, есть спортивная нагрузка и появилась вера в собственные силы.`
   },
   {
      name: "Александра К.",
      rate: 5,
      date: "16 апреля 2024",
      text: `Спасибо огромное персоналу. Дедушка с деменцией проживает в пансионате уже достаточно давно. Деду почти 90, а он бодр и весел….шалит немного, но и тут персонал относится с пониманием.`
   },
   {
      name: "Kepler-22b",
      rate: 5,
      date: "01 апреля 2024",
      text: `Доброго дня! Хочу поделиться своим отзывом. Так случилось,что у папочки случился инсульт - остался парализованным, не мог сам ничего делать. Мы понимали, что дома не сможем дать всей заботы и ухода, да и работу никто не отменял. Но помимо того, что он не мог себя обслуживать, мы столкнулись с другой проблемой - от отказывался от помощи, так как привык все делать сам. Хочу выразить огромную благодарность психологам, которые с ним работали, которые смогли ему объяснить что жизнь не закончилась, инструкторам ЛФК, которые с ним занимались, медсестрам и врачам! На любой вопрос мы получали развернутый ответ! Мы в восторге от заботы, которую оказывают сотрудники этого пансионата моему папе! Они не только обеспечивают ему необходимую медицинскую помощь, но и создают атмосферу домашнего тепла и комфорта. И все это дало свои плоды! Да, не сразу, но папочка приободрился, стал садиться и держаться за ходунки! У него даже появились друзья! Он стал улыбаться, всегда на позитиве) Спасибо Вам всем большое за вашу работу,низкий поклон!`
   },
   {
      name: "Андрей П.",
      rate: 5,
      date: "01 апреля 2024",
      text: `Мы долго искали место, где наш дедушка после травмы будет получать надежный уход и поддержку. В этом пансионате мы нашли все, что искали: заботливый персонал, уютные условия проживания и дружественную атмосферу.`
   },
   {
      name: "Анастасия О.",
      rate: 5,
      date: "26 января 2024",
      text: `Хочу выразить глубокую благодарность всем сотрудникам Пансионата "Лесное” за их доброжелательность, тепло и заботу в отношении постояльцев.
            У меня там находится моя Мама. Как ни приеду-она всегда в хорошем настроении, довольная и ухоженная.
            В самом пансионате домашняя, теплая атмосфера, и всегда чисто и аккуратно.
            Для постояльцев прекрасно организован досуг. И физкультурно-оздоровительные, и развивающие и культурные мероприятия. 
            А сам пансионат находится в таком живописном месте, вокруг сосновый лес и большая территория для прогулок.
            Большое спасибо ещё раз всем сотрудникам за их нелегкий, но такой нужный труд! 
            Желаю Вам процветания и успеха в этом важном деле!
            `
   },
   {
      name: "Мария Супонева",
      rate: 5,
      date: "24 января 2024",
      text: `В этом пансионате пожилые люди чувствуют себя хорошо, душевно и по домашнему. Убедилась в этом после того, как моя бабушка провела тут несколько лет. Питание применяют сбалансированное, медицинский уход поставлен прекрасно, ну и сам досуг организован отлично ! Сразу видно, персонал пансионата относится к своим постояльцам с душевным теплом и уважением. Спасибо вам за прекрасную организацию своей работы. Буду обязательно вас всем рекомендовать!`
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
   {
      name: "",
      rate: 5,
      date: "",
      text: ``
   },
];