export let data = [
   {
      name: "Надежда Сафонова",
      rate: 5,
      date: "14 мая 2024",
      text: "Спасибо! Отличный уход, чуткий и вежливый персонал🌷 Ухаживают как за своими родственниками! В самом пансионате чисто и уютно👍 Спасибо за то что вы есть🤗"
   },
   {
      name: "Ася Пылина",
      rate: 5,
      date: "06 мая 2024",
      text: `Пансионат удивил! Я ожидала увидеть мрачное печальное место. А увидела светлый, чистый, цивильный пансионат. Коллектив дружелюбный, встретили меня приветливо. 
         Постояльцы чистенькие, комнаты тоже. В каждой комнате телевизор, душ, туалет.
         Очень много проводится мероприятий для постояльцев: и дни рождения отмечают, и фильмы смотрят, и праздники справляют. В штате есть и массажист, и культорганизатор, и психолог. Есть даже спортзал - меня это тоже удивило.
         Питание у постояльцев 6-разовое !!! И вкусности разные и фрукты! 
         Не все дома так питаются.
         Спасибо руководству за заботу и о постояльцах и о сотрудниках!
         `
   },
   {
      name: "Наталья Горпин",
      rate: 5,
      date: "29 марта 2024",
      text: `Второй год наблюдаю за работой вашего пансионата. Радует такое внимательное отношение к пожилым людям. У вас хорошо подобранный коллектив профессионалов, любящих свое дело. И я уверена, что это благодаря вашему директору Власовой Светлане Евгеньевне, грамотному, неравнодушному, внимательному руководителю. Спасибо вам ребята, за вашу работу!`
   },
   {
      name: "Татьяна",
      rate: 4,
      date: "25 марта 2024",
      text: `Большое Человеческое спасибо за ВАШ профессионализм. В пансионате проживает мой отец, ему нравится, кормят нормально, отдыхают и смотрят тv-это он говорит. Ответственный и добропорядочный директор Власова Светлана Евгеньевна, всегда в курсе всего и готова ответить на волнующие вопросы, мед.персонал отзывчивый, помогают с приобретением лекарств, так же можно позвонить и они в течении дня дают трубку нашему дедушке, он с удовольствием всё рассказывает. Спасибо за человеческое, душевное общение. Поздравили с днём рождения и свечи зажгли для дедушки)
            Я на инвалидности и для меня это Огромная помощь в уходе и присмотре за пожилым человеком. Благодарю Вас добрые люди.
            `
   },
   {
      name: "Валентина И.",
      rate: 5,
      date: "21 марта 2024",
      text: `У папы деменция, и ему необходим круглосуточный присмотр и уход, медицинское обслуживание. Не менее важно для него общение, поддержка окружающих и смена обстановки. Услугами пансионата пользуемся уже на протяжении трех лет. В Мичуринском, на свежем воздухе, папа проводит лето, а остальное время в городе. Мы очень благодарны всем сотрудникам пансионата за бережное и внимательное отношение к папе. Папа всегда чисто выбрит, подстрижен, ходит в чистой и опрятной одежде, нахваливает еду и условия проживания. Всегда есть возможность поговорить с ним по телефону. Здесь с постояльцами проводятся развивающие и профилактические занятия по развитию мелкой моторики (рисование, аппликация, лепка, моделирование), утренняя зарядка с использованием мячей, гимнастических палок, танцевальные минутки. Постоянно организуются различные досуговые мероприятия к каждому празднику, индивидуальные поздравления с днем рождения, проявляется забота о здоровье постояльцев, что делает пребывание в пансионате и быт более комфортным. Медицинские работники всегда на связи, четко выполняют все медицинские мероприятия. Здесь работают неравнодушные люди, а для пожилого человека это очень важно.`
   },
   {
      name: "Инкогнито 0095",
      rate: 5,
      date: "19 марта 2024",
      text: `Уже третий год мои подопечные проживают в этом пансионате. И мне очень отрадно видеть их ухоженными и, что самое главное, позитивными. 
         Особенно в последний год. Чувствуется, что люди, работающие здесь, не просто отсиживают день от звонка до звонка, а вкладывают душу в заботу о наших близких! 
         Это и организация концертов, проведение праздников, развивающих занятий, поздравления с днем рождения. 
         Медицинские работники постоянно на связи. 
         Благодарю весь персонал за Ваш нелёгкий труд!
         `
   },
   {
      name: "Алексей Павлов",
      rate: 5,
      date: "01 апреля 2022",
      text: `Наша Мама в этом пансионате уже без малого полгода. Сначала мы беспокоились, но теперь спокойны за маму - под надёжным круглосуточным присмотром. Здание, помещения, мебель, оборудование и т. д. в отличном состоянии. Персонал пансионата - это единая, дисцинированная команда профессионалов. Работа организована на высшем уровне. Руководство, медицинский персонал, специалисты по уходу - образованные, внимательные, доброжелательные, аккуратные, отдающие себя очень не легкому делу Люди. Да, с большой буквы. Люди, труд которых заслуживает высочайшей оценки и преклонения.`
   },
   {
      name: "Ирина Кярки",
      rate: 5,
      date: "17 апреля 2024",
      text: `Хочу выразить огромную благодарность всем сотрудникам пансионата за заботу о моей маме. До несчастного случая, который произошел с моей мамой два года назад, она жила дома и находилась в постоянной депрессии, потому что принимала таблетки без всякого контроля. После падения и сложного перелома было очень трудно начать ходить и психически восстановиться, но сотрудники пансионата сделали чудо и продолжают помогать и поддерживать каждый день. Моя мама начала, ходить, в хорошем настроении, у нее есть выбор чем заняться каждый день, есть спортивная нагрузка и появилась вера в собственные силы.`
   },
   {
      name: "Александра К.",
      rate: 5,
      date: "16 апреля 2024",
      text: `Спасибо огромное персоналу. Дедушка с деменцией проживает в пансионате уже достаточно давно. Деду почти 90, а он бодр и весел….шалит немного, но и тут персонал относится с пониманием.`
   },
   {
      name: "Kepler-22b",
      rate: 5,
      date: "01 апреля 2024",
      text: `Доброго дня! Хочу поделиться своим отзывом. Так случилось,что у папочки случился инсульт - остался парализованным, не мог сам ничего делать. Мы понимали, что дома не сможем дать всей заботы и ухода, да и работу никто не отменял. Но помимо того, что он не мог себя обслуживать, мы столкнулись с другой проблемой - от отказывался от помощи, так как привык все делать сам. Хочу выразить огромную благодарность психологам, которые с ним работали, которые смогли ему объяснить что жизнь не закончилась, инструкторам ЛФК, которые с ним занимались, медсестрам и врачам! На любой вопрос мы получали развернутый ответ! Мы в восторге от заботы, которую оказывают сотрудники этого пансионата моему папе! Они не только обеспечивают ему необходимую медицинскую помощь, но и создают атмосферу домашнего тепла и комфорта. И все это дало свои плоды! Да, не сразу, но папочка приободрился, стал садиться и держаться за ходунки! У него даже появились друзья! Он стал улыбаться, всегда на позитиве) Спасибо Вам всем большое за вашу работу,низкий поклон!`
   },
   {
      name: "Андрей П.",
      rate: 5,
      date: "01 апреля 2024",
      text: `Мы долго искали место, где наш дедушка после травмы будет получать надежный уход и поддержку. В этом пансионате мы нашли все, что искали: заботливый персонал, уютные условия проживания и дружественную атмосферу.`
   },
   {
      name: "Анастасия О.",
      rate: 5,
      date: "26 января 2024",
      text: `Хочу выразить глубокую благодарность всем сотрудникам Пансионата "Лесное” за их доброжелательность, тепло и заботу в отношении постояльцев.
            У меня там находится моя Мама. Как ни приеду-она всегда в хорошем настроении, довольная и ухоженная.
            В самом пансионате домашняя, теплая атмосфера, и всегда чисто и аккуратно.
            Для постояльцев прекрасно организован досуг. И физкультурно-оздоровительные, и развивающие и культурные мероприятия. 
            А сам пансионат находится в таком живописном месте, вокруг сосновый лес и большая территория для прогулок.
            Большое спасибо ещё раз всем сотрудникам за их нелегкий, но такой нужный труд! 
            Желаю Вам процветания и успеха в этом важном деле!
            `
   },
   {
      name: "Мария Супонева",
      rate: 5,
      date: "24 января 2024",
      text: `В этом пансионате пожилые люди чувствуют себя хорошо, душевно и по домашнему. Убедилась в этом после того, как моя бабушка провела тут несколько лет. Питание применяют сбалансированное, медицинский уход поставлен прекрасно, ну и сам досуг организован отлично ! Сразу видно, персонал пансионата относится к своим постояльцам с душевным теплом и уважением. Спасибо вам за прекрасную организацию своей работы. Буду обязательно вас всем рекомендовать!`
   },
   {
      name: "Екатерина П.",
      rate: 5,
      date: "23 января 2024",
      text: `Моя мамочка находится в пансионате почти 1,5 года. Ей 85 и у неё деменция и она не ходит. Хочу поблагодарить всех сотрудников, мед.персонал, директора Екатерину Владимировна за доброе, профессиональное отношение к постояльцам.
      Всегда, когда мы навещаем маму, чувствуется забота о подопечных, профессионализм специалистов.
      Понятно, что для родственников не легко размещать своих родных в подобных учреждениях, но уж если решились, то пансионат Лесное хорошее место. Мамочка всегда ухожена, чистенькая и с хорошим настроением.
      `
   },
   {
      name: "Алена Воеводина",
      rate: 5,
      date: "16 января 2024",
      text: `Здравствуйте. Хочу оставить отзыв об этом замечательном доме как человек, который побывал там в гостях. Я сама долго работала в медицинском учреждении в качестве сестры - хозяйки и поэтому вижу некоторые нюансы и особенности, которые могут не сразу заметить обычные посетители или родственники тех людей, которые там живут. И вот что я хочу сказать. Я была на всех этажах, в столовой, в гостиной этого замечательного дома. Везде очень чисто и аккуратно. Люди, которые там находятся на лечении и реабилитации очень ухоженные, чистенькие и опрятные. Никаких посторонних неприятных запахов. Постоянно проводится уборка и дезинфекция. Понравилось исключительно доброжелательное и внимательное отношение со стороны персонала к людям. А ещё там очень вкусно кормят. Меня угостили потрясающе вкусной овсяной кашей и изумительным пловом😋
      `
   },
   {
      name: "Екатерина",
      rate: 5,
      date: "29 июня 2023",
      text: `Прекрасный пансионат для пожилых, с реабилитацией и возможностью длительного пребывания. Чуткий персонал, хороших уход, питание, лечение. Планируем воспользоваться услугами еще и ближе к зиме, спасибо.`
   },
   {
      name: "Ольга Семенова",
      rate: 5,
      date: "05 марта 2023",
      text: `Выражаем огромную благодарность от лица родственников Михеевой Светланы Брониславовны директору пансионата «Лесное» Ольге Владимировне и всему персоналу! Самые Добрые, отзывчивые, заботливые люди, любящие свою работу! У моей тети деменция после инсульта в 2020 году, проживает в пансионате больше года. Ольга Владимировна очень чуткий руководитель, всегда отвечает на телефонные звонки, всегда готова помочь! Моя тетя в пансионате расцвела, всегда ухожена, поправилась, проходит курс реабилитации, ходит гулять, на различные занятия, такого досуга нет нигде, моя тетя счастлива! Медперсонал все время следит за своевременным приемом лекарств, это очень важно! Мы всей семьей понимаем, что дома не смогли бы столько внимания и заботы дать нашей Светлане, так как все работаем, учимся… Огромное спасибо и низкий поклон Ольге Владимировне и всему персоналу Пансионата «Лесное» за тепло и заботу, за такой нелегкий труд, спасибо за то, что дарите нам всем счастье в такой ситуации, которая казалась безысходной! С уважением семья Семеновых.`
   },
   {
      name: "Анжелика Трошева",
      rate: 5,
      date: "20 июня 2022",
      text: `Здесь уважительно относятся к пожилым людям. Маме обеспечивается достойный уход, ей занимаются, исполняют все просьбы. Ежедневно следят за самочувствием. Питается хорошо, еда всегда свежая. Также ей нравится территория пансионата, приятно там гулять и просто сидеть на скамейке. Часто проводятся досуговые мероприятия. Маме скучать не приходится.`
   },
   {
      name: "Анна Г.",
      rate: 5,
      date: "05 июня 2020",
      text: `Родственница проходила здесь курс реабилитации после операции, я ее сумела навестить. 
      У неё была сиделка, а медицинский персонал следил за ее самочувствием и делал процедуры. Условия содержания хорошие, в комнате чисто, никаких неприятных запахов. 
      Понравилось ещё, как ее кормили)) 6 раз в день по специальному диетическому меню. Персонал доброжелательный, отзывчивый. Территория пансионата большая, благоустроенная, есть место для прогулок и посиделок на свежем воздухе. 
      По факту нахождения в пансионате, состояние родственницы заметно улучшилось. Думаю, ей всё пошло на пользу.
      `
   },
   {
      name: "Светлана Ф.",
      rate: 5,
      date: "25 апреля 2024",
      text: `Когда сталкиваешься с проблемой старшего поколения, кажется, что при всеобщей занятости невозможно найти решение, которое удовлетворит всех. Родственники раскиданы по миру, а бабушка находится в Питере. По всем медицинским показаниям она уже не может находиться одна. Время беспощадно! В подобной ситуации оказалась и семья моей школьной подруги. Но его Величество Случай помог ей решить эту проблему. После поисков и неопределённости пансионат "Родной очаг" стал основным выбором. Теперь, когда бабушка уже принята в пансионат и находится там несколько месяцев, с уверенностью можно сказать, что всем с выбором ее места пребывания повезло! Чуткий и внимательный персонал. Удобные и комфортабельные комнаты с собственным санузлом в каждой их них. Уборка, питание, прием лекарств по расписанию, праздники и мероприятия, зарядка и физические упражнения, репетиция хора и караоке. И как важна для всех возможность общаться с проживающим в пансионате ежедневно по видеосвязи! Дружелюбная, семейная обстановка. Нет слов благодарности, которые могут во всем объеме выразить чувства! Большое спасибо директору и заведующей, всему персоналу пансионата за заботу и внимание к этим пожилым людям. Спасибо за их терпение и труд, душевность и участие!
      Светлана. С огромной благодарностью от Ольги П.
      `
   },
   {
      name: "Елена А",
      rate: 5,
      date: "19 апреля 2024",
      text: `От всей души хочу поблагодарить весь коллектив пансионата за их неоценимый труд и высокий профессионализм! 
      Моей маме (84 года) требуется круглосуточный уход и присмотр. Прежде, чем привезти ее сюда, я лично объездила много пансионатов в поисках лучшего. Здесь очень понравились уютные комнаты, чистота, всё необходимое оборудование и самое главное медики круглосуточно. Не у всех пансионатов есть медицинская лицензия и свой мед. персонал, медсëстры, врачи. А для меня это было важно, так как при длительном пребывании часто нужно скорректировать или назначить лечение, а назначения эти выполняют медсëстры. 
      Ещё хочу отметить, что руководство пансионата делает много для организации досуга и проведения праздников, мероприятий в пансионате. Бабушки и дедушки не скучают! Очень нравится, что персонал всегда на связи, есть телеграмм-канал с почти ежедневными видео о жизни в пансионате. 
      Замечательная управляющая Маргарита, очень компетентная, добрая, внимательная, неоднократно видела как она обнимает своих подопечных как любимых детей. Веселый и всегда позитивный директор Сергей Викторович (много лет отработал на скорой), неоднократно видела во время посещений как он сидит вместе с подопечными вечером в холле и поет с ними под караоке. А ведь, это всё так важно для пожилых! Гиперответственная старшая медсестра Евгения, профессионал своего дела. Заботливые и терпеливые сиделки, и многие многие другие, работающие здесь отдают свою энергию и внимание нашим родным! Рекомендую всем, кто в поисках достойного пансионата на время или на постоянной основе.
      `
   },
   {
      name: "Ольга",
      rate: 5,
      date: "19 апреля 2024",
      text: `Хочется выразить большую благодарность персоналу пансионата за уход за моим папой блокадником, очень чуткое отношение и индивидуальный подход к постояльцам как к деткам. С постояльцами индивидуально работают по всем направлениям в зависимости от тяжести состояния, лежачим проводят противопролежневую профилактику, тем кто пободрее разрабатывают моторику. В пансионате регулярно проводятся утренники и развлекательные мероприятия, медицинский патронаж и прогулки. За родных можно не переживать, персонал всегда дает обратную связь.`
   },
   {
      name: "Игорь Лисовский",
      rate: 5,
      date: "29 февраля 2024",
      text: `Выражаем огромную благодарность, всем сотрудникам пансионата, за заботу о наших близких. Теплое, внимательное отношение, уютная и домашняя обстановка. Отличные сиделки, повара и сотрудники, которые проводят занятия с нашими родными - делают их пребывание в пансионате, максимально комфортным. Особенно хотим отметить заведующую пансионатом Маргариту. К ней всегда можно обратиться за решением любой ситуации. Ее ответственность, компетентность, внимательность и корректное поведение, внушают уверенность в том, что с нашими близкими все будет хорошо, а это очень важно. Спасибо!`
   },
   {
      name: "Александр Лаврентьев",
      rate: 5,
      date: "24 февраля 2024",
      text: `Очень хороший центр. Чисто, уютно, классный обслуживающий персонал. "Запах" отсутствует. Огромное спасибо директору Монахову Сергею Викторовичу, его помощниче Кошкиной Маргарите, и всему обслуживающему персоналу.`
   },
   {
      name: "Рена Скрипник",
      rate: 5,
      date: "09 февраля 2024",
      text: `Очень благодарна руководству и коллективу пансионата Канонерский. Это единственная организация, откликнувшись на мою заявку на поиск места реабилитации после стационара моей 90 летней родственницы, блокадницы, полностью потерявшей зрение, перенесшей инсульт. 
      Нигде не берут незрячих - проблема с персоналом - нет возможности обеспечить уход и реабилитацию. 
      Здесь в пансионате отличные условия для проживания. Персонал отзывчивый. 
      Конечно, наша проблема сложная, но все стараются. Результаты реабилитации есть и очень даже неплохие.
      `
   },
   {
      name: "Константин К",
      rate: 5,
      date: "02 февраля 2024",
      text: `Очень внимательный персонал. Проводят праздничные программы, разнообразный досуг. Большое спасибо персоналу и администрации`
   },
   {
      name: "Elizaveta Pihtina",
      rate: 5,
      date: "29 января 2024",
      text: `Бабуля живёт в этом пансионате постоянно, попался случайно, но это оказался счастливый случай. Пансионат великолепный, всегда всё чисто, бабушка ухоженная, кормят 5 раз в день, при малейшем чихе сразу же мне обо всём сообщают. Есть штатные врачи, медсёстры и социальные работники. В общем, я в восторге и если у меня спрашивают, то могу смело рекомендовать.`
   },
   {
      name: "Никита Н.",
      rate: 5,
      date: "25 января 2024",
      text: `Очень уютный и хороший пансионат, расположенный на Путиловской набережной. Персонал отзывчивый и непрерывно заботится о постояльцах, 5-ти разовое питание, своя кухня. Приём пищи осуществляется как в столовой, так и в номерах. Комнаты просторные, двухместные, с телевизором и душем. За постояльцами постоянно ведётся гигиенический уход и медицинское наблюдение врачами-специалистами, а также организовывается досуг. На первом этаже расположен холл с телевизором и диванами, есть небольшая библиотека. Администрация пансионата всегда на связи и лично участвует в организации программы по реабилитации и улучшению качества пребывания.`
   },
   {
      name: "Анна С.",
      rate: 5,
      date: "24 мая 2023",
      text: `Оставляла маму на месяц. Мама в восторге, до сих пор вспоминает как за ней хорошо ухаживали! Приезжали несколько раз навестить, всегда чистенькая, ухоженная! С ними занимаются гимнастикой, проводят занятия на поддержание мелкой моторики и ещё много всего. Проводят концерты, различные мероприятия. Там работают прекрасные люди, какие там замечательные нянечки, медсестра Евгения, заведующий Сергей Викторович и все все! Однозначно рекомендую!`
   },
   {
      name: "Ульяна Б.",
      rate: 5,
      date: "04 марта 2024",
      text: `Добрый день!
      Хочу поделиться своими впечатлениями об этом пансионате, где моя бабушка проживает с января 2019 года.
      Прежде всего, стоит отметить, что наше первое впечатление об этом доме было очень приятным. Персонал пансионата заслуживает отдельной похвалы!
      Они профессионалы своего дела, внимательны и заботливы по отношению к каждому проживающему.
      К своей работе подходят с искренним желанием помочь каждому.
      Бабушка моя всегда ухоженная, чувствует себя хорошо, согласна своему возрасту и заболеванию.
      Хорошее питание, разные развлекательные мероприятия, заботливые мед сестра и нянечки, с приходом Гульнары Марселевны, пансионат стал еще лучше. Все по домашнему.
      Огромное спасибо за ваш труд и заботу.
      `
   },
   {
      name: "Ярослав Зенкин",
      rate: 4,
      date: "21 марта 2024",
      text: `Я очень рад что нашел это место, у матушки деменция и я сам работать и ухаживать за матушкой не смогу, а тут и друзья у неё появились и присматриваюсь отлично!!! Да и матушка довольная, ещё и поделки разные делают, занимают их делом чтобы не скучали, молодцы сотрудники, одна большая семья.
      `
   },
   {
      name: "Анастасия С.",
      rate: 5,
      date: "04 марта 2024",
      text: `Хочу сказать огромное спасибо всему коллективу пансионата! Приятная обстановка, дружный и отзывчивый коллектив. Постояльцы всегда чистые и ухоженные. Всегда есть обратная связь. Нашу бабушку (Лидию Николаевну) мы сюда привезли 3 года назад после операции на реабилитацию. У бабули очень сложный характер, но персонал нашёл с ней общий язык. Благодаря слаженной работе всего коллектива удалось поднять бабушку на ноги и создать ей комфортную обстановку для дальнейшего проживания.`
   },
   {
      name: "Margarita P.",
      rate: 5,
      date: "03 марта 2024",
      text: `Наша бабушка находится в пансионате с апреля 2022 года, хотим выразить огромную благодарность всему персоналу и руководителю Гульнаре за заботу и чуткое отношение, также хотим поблагодарить медсестру Тамару за внимание и доброжелательность к постояльцам пансионата, наша бабушка всегда накормлена, чисто и опрятно одета. В пансионате регулярно проводятся занятия по ЛФК, массажи и прогулки на воздухе. Спасибо вам большое.`
   },
   {
      name: "Наталья Трофимова",
      rate: 5,
      date: "03 марта 2024",
      text: `Моя мама находится в этом замечательном месте два года, после перенесенного ковида у неё отказали ноги, так как ей 86 лет, одну оставлять было нельзя, перепробовали много способов решить эту проблему. Знакомые, у которых там находился дедушка посоветовали данный пансионат, мы приехали, нас радушно встретили, всё чистенько, есть пандус, а значит наши любимые могут гулять! Нам понравилось всё! Радушный персонал, обстановка, приветливые лица, у персонала медицинское образование! Очень рады, что остановили свой выбор на этом пансионате, мою маму на ноги поставили за три месяца, проводились специальные занятия, делали массаж, я бы даже назвала это заведение реабилитационным центром, очень быстро на ноги ставят больных. Развлекательные программы, прогулки, чтение (есть библиотека) настольные игры, приезжают коллективы с песнями, приходит батюшка, каждую неделю осмотр терапевта сразу выписываются лекарства, если вдруг понадобилось, сначала мама спрашивала, а когда домой, сейчас ни в какую не хочет! Мама человек сложный и то, что персонал нашел подход и сумел обогреть мою маму, за это - огромное спасибо! Я спокойна на работе, знаю, что мама накормлена, чистенькая и довольная, и ещё важно, если вдруг, что то по здоровью случается, рядом настоящие профессионалы, которые всегда придут на помощь! Спасибо огромное за ваш тяжёлый труд ,за маму и за моё спокойствие! Мама Шустова Галина Михайловна.`
   },
   {
      name: "Елена Давыдова",
      rate: 5,
      date: "03 марта 2024",
      text: `Очень хороший пансионат для пожилых людей, мама находится в нем с 2017 года, очень довольна, нашла себе друзей не только среди постояльцев, но и среди персонала. Пансионат находится в тихом месте, вдали от гула машин, внутри очень уютная обстановка, свежий ремонт, летом можно гулять на улице, для чего есть уютная беседка, очень приветливый и заботливый персонал, отличные повара, всегда вкусная и разнообразная еда. На каждые праздники поздравления с чаепитием и вкусняшками, приезжают разные народные коллективы с выступлениями. Постояльцы занимаются поделками, физ.упражнениями, гуляют и дышат свежим воздухом, к каждому постояльцу персональный подход, также не остаются без внимания и лежачие постояльцы. Мед.персонал всегда следит за приемом лекарств и состоянием здоровья. Огромная, огромная благодарность персоналу за ваш труд 🙏🙏🙏 Вы большие умнички, которым можно доверить наших родных и близких.`
   },
   {
      name: "Мария Терехина",
      rate: 5,
      date: "15 февраля 2024",
      text: `Хороший пансионат, приезжали смотрели, неделю как там, очень хороший коллектив, можно доверять)`
   },
   {
      name: "Юлия Чешаева",
      rate: 5,
      date: "01 ноября 2023",
      text: `Маша, очень хороший специалист. Занималась с моей мамой, мама очень довольна. И как человек, находит общий язык, располагает к себе. Очень внимательная. Советую👍`
   },
   {
      name: "Илья С.",
      rate: 5,
      date: "06 октября 2023",
      text: `Очень хорошее место. У меня с января 2023 года здесь находится мама. Прекрасно работает персонал под руководством управляющей Гульнары. Мама довольна, хорошо питается. Работают аниматоры. Постояльцы играют в разные настольные игры. В просторной столовой отмечаются праздники, дни рождения. Особое внимание уделяется физическому состоянию постояльцев (медицинское сопровождение). Прекрасный двор где можно как погулять, так и посидеть, отдохнуть. Персонал очень живо реагирует на просьбы родственников постояльцев, готовы всегда прийти на помощь, дать правильный, профессиональный совет.
      Одним словом - рекомендую!
      `
   },
   {
      name: "Олег",
      rate: 5,
      date: "11 сентября 2023",
      text: `Тоже очень благодарен Марии, инструктору АФК. Проходил здесь реабилитацию после эндопротезирования тазобедренного сустава. Фактически она поставила меня на ноги. В итоге работоспособность вернулась гораздо быстрее предполагаемого срока. После операции испытывал соответствующие бытовые трудности. Очень благодарен персоналу, т.к. они помогли мне с должным уходом.`
   },
   {
      name: "Елена Пядухова",
      rate: 5,
      date: "05 сентября 2023",
      text: `Хочу выразить огромную благодарность инструктору по АФК Верхаген Марии. Мария замечательный, профессиональный человек, который относится добросовестно к своей работе. Наш родственник после инсульта попал в этот реабилитационный центр по рекомендации знакомых. Врачи не давали никаких прогнозов,что родственник начнет ходить. Но при помощи ежедневных занятий с Марией, мы сделали первые шаги!!! В наше время очень трудно найти специалиста, который так всецело отдавал себя работе и радовался успехам пациента. Спасибо огромное Мария! Желаем Вам успехов, в Вашем нелегком труде.`
   },
   {
      name: "АЮ АЮ",
      rate: 5,
      date: "29 ноября 2022",
      text: `Хочу выразить огромную благодарность ПЕРСОНАЛУ и руководству пансионата за организацию работы и ухода за пожилыми постояльцами. Мы привезли нашу бабушку в пансионат 3,8 года назад (27 ноября она скончалась в пансионате) и за время нахождения в пансионате уход и питание было организовано на высочайшем уровне, бабушка была ухожена, накормлена, чистая, помытая ни пролежней и отросших ногтей ничего не было. Всегда чистое постельное белье. Когда бабушка было не лежачая, ей всегда было интересны всякие занятия, концерты, которые устраиваются для пожилых людей.
      Очень хорошо, что есть такие места, где пожилые люди находятся в заботе и уходе. Особая благодарность БАТИМЕ ,которая была с нашей бабушкой до конца.
      `
   },
   {
      name: "Наталья Бровчук",
      rate: 5,
      date: "05 сентября 2022",
      text: `В пансионате работают профессионалы, обеспечивают надлежащий уход в том числе лежачим больным. Бабушка находилась в пансионате на протяжении 4 лет, за все это время ни одного пролежня, за ней ухаживали с душой. Персонал всегда на связи, отвечают на все вопросы и советуются с родственниками. Помогают с оформлением документов и всегда идут навстречу. Большое спасибо!`
   },
   {
      name: "Анна",
      rate: 5,
      date: "16 февраля 2022",
      text: `Очень хороший пансионат для пожилых людей. Всегда чисто, бабушки и дедушки ухоженные. Кормят очень вкусно и разнообразно, своя кухня и столовая. Каждый день занятия адаптивной физкультурой, массаж, занятия по интересам. В пансионате есть тренажерный зал! Территория огороженная, есть где погулять. Очень удобно, что от станции Щелково 2 мин пешком до пансионата. Наша бабушка довольна и мы вместе с ней!`
   },
   {
      name: "Елена Тялина",
      rate: 5,
      date: "11 февраля 2022",
      text: `Очень благодарна сотрудникам пансионата за чуткое отношение к пожилым людям, за умение подобрать нужные слова, успокоить. Мы привезли в этот пансионат родственницу (93 года) 3 января 2022 года, она не хотела самостоятельно кушать, отказалась принимать лекарства, были проблемы с памятью и речью (после перенесенного Ковида). За МЕСЯЦ она очень окрепла, появилось желание кушать, стала вновь читать книги, гулять. Спасибо ВАМ огромное!!!!! Вы делаете очень нужное, большое дело!`
   },
   {
      name: "Елена Федорова",
      rate: 4,
      date: "22 мая 2021",
      text: `Моя мама после перенесенного инсульта находится в данном пансионате. Я очень благодарна всем сотрудникам данного центра за их труд и заботу и атмосферу, которую они смогли создать. Состояние мамы существенно улучшилось и она прямо заметно помолодела. Так приятно когда люди делают свою работу с душой и у них это получается! 
      Федорова Елена.
      `
   },
   {
      name: "Руслан З",
      rate: 5,
      date: "14 сентября 2020",
      text: `К моей бабушке здесь уважительно относятся, выполняют её просьбы и хорошо ухаживают. За ней ухаживает сиделка. Питание индивидуальное, согласно рекомендациям врача. Кормят 6 раз в день по расписанию. Каждый день проводят прогулки на свежем воздухе. Нравится, что здесь есть медицинский персонал, который следит за состоянием здоровья. Отмечу ухоженную территорию пансионата.`
   },
   {
      name: "Мария Лутцева",
      rate: 5,
      date: "15 июля 2020",
      text: `Отец находится здесь с 2019 года. Территория пансионата огорожена забором и благоустроена это первое, что бросилось в глаза. В помещении чисто. В комнате убираются два раза в день. Ничем не пахнет. Отец выглядит опрятно, чувствуется уход. Благодаря развивающим играм, лепке, удаётся поддерживать его умственное состояние, мы боялись развитие слабоумия, но его удается сдерживать. Питание хорошее, особенно отцу понравилось пюре с котлетой, были овощи, фрукты. Еда всегда свежая. Спасибо за это поварам. На данный момент благодаря видеосвязи и персоналу пансионата держу связь с отцом.`
   },
   {
      name: "Павел Ганюшин",
      rate: 5,
      date: "03 апреля 2020",
      text: `Нравится всё, моя Мама в этом пансионате 2 ой год. Когда выбирал проехал 3 похожих, здесь понравилось больше. Персонал знает своё дело, чистота идеальная.`
   },
];